[
    {
        "id": 1,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "John Smith",
        "experience": 10,
        "recipes": 5,
        "likes": 4500,
        "rating": 4.5,
        "bio": "John Smith is a renowned chef with 10 years of experience in Italian cuisine. He has authored over 75 recipes and has gained a following of 4500 food enthusiasts. His lasagna recipe is a fan favorite and has been featured in various food blogs and magazines."
        
    },
    {
        "id": 2,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "Maria Rodriguez",
        "experience": 8,
        "recipes": 6,
        "likes": 3500,
        "rating": 4.2,
        "bio": "Maria Rodriguez is a chef with 8 years of experience in seafood and Latin American cuisine. She has created over 60 recipes and has garnered a following of 3500 food enthusiasts. Her shrimp scampi recipe is a must-try for seafood lovers."
        
    },
    {
        "id": 3,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "David Lee",
        "experience": 12,
        "recipes": 3,
        "likes": 5000,
        "rating": 4.8,
        "bio": "David Lee is a chef with 12 years of experience in Asian cuisine. He has created over 80 recipes and has gained a following of 5000 food enthusiasts. His chicken curry recipe is a family favorite and has been featured in various food blogs and magazines."
        
    },
    {
        "id": 4,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "Catherine Nguyen",
        "experience": 6,
        "recipes": 12,
        "likes": 2500,
        "rating": 4.7,
        "bio": "Catherine Nguyen is a chef with 6 years of experience in Vietnamese cuisine. She has authored over 50 recipes and has gained a following of 2500 food enthusiasts. Her pho recipe is a comfort food staple and has been featured in various food blogs and magazines."
        
    },
    {
        "id": 5,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "Michael Brown",
        "experience": 15,
        "recipes": 7,
        "likes": 7500,
        "rating": 4.9,
        "bio": "Michael Brown is a chef with 15 years of experience in seafood and American cuisine. He has created over 100 recipes and has garnered a following of 7500 food enthusiasts. His grilled salmon recipe is a must-try for seafood lovers."
        
    },
    {
        "id": 6,
        "picture": "https://avatars.githubusercontent.com/u/84854759?v=4",
        "name": "Emma Wilson",
        "experience": 7,
        "recipes": 5,
        "likes": 3000,
        "rating": 4.3,
        "bio": "Emma Wilson is a chef with 7 years of experience in French cuisine. She has authored over 55 recipes and has gained a following of 3000 food enthusiasts. Her croissant recipe is a classic French pastry and has been featured in various food blogs and magazines."
        
    }
]